{
	"title": "The Valentine Mob",
	"titleAlt": "The Ambient Novel",
	"author": "Scott Wayne Indiana",
	"year": 2023,
	"publisher": "39forks Publishing",
	"country": "USA",
	"chapters": [
		{
			"title": "The Valentine Mob",
			"ambientTracks": ["Bell Vibes.wav"],
			"lineShuffleAllowed": false,
			"lines": [
				{
					"text": "We sit here together on low, sturdy, mahogany deck chairs, taking inventory of the scene. There’s the silent still water of the illuminated swimming pool. The night sky is a dotted blur of normal <span style=\"color: #000000;\">black</span>. The unfamiliar landscaping trails off in the dark like a giant sleepwalking cat. The warm subtle breeze is three notches into the realm of perceptible.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "It’s our new rental. We’ll be here for eight weeks and this is the first hour.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "We take deep breaths without speaking any words.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "After three balmy days of driving we both feel the remains of a recent adrenaline spike, after all, we finally arrived. But, exhaustion will win out shortly and if we don’t fall asleep here in this recline we’ll pull ourselves together and drift away into separate beds.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "There will be time for effortless backstrokes in this pool now before us.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "And, if we feel like it, maybe we will explore the contours of what seems to be a well-manicured backyard. Or, maybe not. At our current precise moment I feel I may never leave this chair. Ever. Like, literally. I might die here. Or, live forever.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "There’s a numbness to this tired mind and body. An awareness rises of holding tension in the shoulders, followed by a deep breath and a release. Shoulders fall. Another breath.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "The sound of a commercial plane enters and disrupts the silence. The faint, soft whir is out of sight yet all-enveloping. Soon it passes and we’re left again with the eternal silence, a vessel and a cradle and a vase and a tomb. And, a frame.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "Maybe, I don’t know, I say, maybe this, right here, maybe this is the actual end.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "We wonder awhile and settle into a rhythm of in–and– exhales. Chests rising and lowering slowly and gently. We talked a lot on the road and this moment feels like a trophy.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "We watch a leaf become detached from one of the overhead trees. It falls with a graceful leisure and then, to our muted surprise, stops mid-air some four feet above the surface of the glowing pool. The dry brown leaf wobbles a bit then starts spinning slowly. We remain unchanged in our outward emotionlessness, chests still steadily rising and falling. Internally, we land on the same thought: this must be some sort of miniature whirlwind otherwise invisible and failing to produce the slightest effect on the surface water of the pool or anywhere else. But then, it becomes evident that instead this is actually one of those small miracles.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "We watch for awhile before deciding it’s time to sleep.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "The following morning the leaf was still floating in place, though now completely motionless. Further inspection revealed a thread of spider silk. A miracle of a different sort.",
					"voiceOver": "Placeholder.wav"
				},
				{ "text": "We ease into the chilly pool.", "voiceOver": "Placeholder.wav" },
				{
					"text": "Between us we know it’s going to be a scorcher today. Over a hundred for the seventh day in a row.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "Our mere presence in the pool brings the floating leaf to a slow curved sway, ranking it amongst the most elegant pendulums in all of existence anywhere for the moment anyway, or, maybe ever.",
					"voiceOver": "Placeholder.wav"
				},
				{ "text": "And that’s how this day began.", "voiceOver": "Placeholder.wav" },
				{ "text": "Then, more coffee and reading.", "voiceOver": "Placeholder.wav" },
				{
					"text": "Our possibilities for the weeks ahead as we see them are handwritten on a motel map:<br /><br /><strong>Optional Options & Opportunities</strong><br /><br /><ul><li>Museums, bookstores, coffeeshops</li><li>Wander</li><li>Explore nearby towns</li><li>Beach and boardwalk</li><li>*Good* food</li><li>Reading</li><li>Swimming (and floating)</li><li>Maybe a run, or two?</li><li>Learn a new song on the ukulele</li><li>Engage someone who helps formulate a plan for that evening</li><li>Boardgames, cards</li><li>Yoga</li><li>Meditation, daily</li><li>Massages, many</li><li>Dancing, late night, find the *actual* clubs</li><li>Dream journal</li><li>Call parents on Sundays</li><li>Minimize the following: television, news, social media, laptop, tablet, phone (exceptions: select podcasts and of course music)</li><li>What else? Make something? Write? Exercise?</li><li>Most importantly: Be open to new shit</li></ul>",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "Despite an unspoken desire for a day of rest after the three days on the road, we venture out for a museum we’ve wanted to visit for many years. We leave our possessions in the rental house. My friend and I are eager-bordering-on-antsy for some of the inspiration that we came for.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "The museum opens at eleven and we are the first visitors in the doors.",
					"voiceOver": "Placeholder.wav"
				},
				{ "text": "Tickets. Pamphlets. A map.", "voiceOver": "Placeholder.wav" },
				{ "text": "Art.", "voiceOver": "Placeholder.wav" },
				{ "text": "Ideas.", "voiceOver": "Placeholder.wav" },
				{
					"text": "I like this a lot, I say, standing before a bus-sized painting.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "The galleries quickly fill. It’s Saturday, afterall. Human flow.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "We take advantage of the benches placed in front of art.",
					"voiceOver": "Placeholder.wav"
				},
				{ "text": "For respite and also for people watching.", "voiceOver": "Placeholder.wav" },
				{
					"text": "Man with chunky glasses enters, raises phone, snaps photo, man exits.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "Smart-looking couple enters, walks, stops, walks. Woman in pastels enters, passes through.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "It went on like that for awhile, with a rhythmless cadence–",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "That is, until, drum roll: The Crew arrived. Thee. Crew.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "The mob. The party. The troupe. Like, an actual troupe. Five six seven eight, and–",
					"voiceOver": "Placeholder.wav"
				},
				{ "text": "Run.", "voiceOver": "Placeholder.wav" },
				{ "text": "The way.", "voiceOver": "Placeholder.wav" },
				{ "text": "Run, run, The Way.", "voiceOver": "Placeholder.wav" },
				{ "text": "Runway runaways up and down ablaze.", "voiceOver": "Placeholder.wav" },
				{ "text": "The mob, the mob, the runaway mob.", "voiceOver": "Placeholder.wav" },
				{ "text": "The blaze, the gaze, the shoestring brigades.", "voiceOver": "Placeholder.wav" },
				{
					"text": "Amazed by the haze and the craze of the museum maze.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "A phase, they said, the mob, the crew, the newest of the new.",
					"voiceOver": "Placeholder.wav"
				},
				{ "text": "Me and you.", "voiceOver": "Placeholder.wav" },
				{
					"text": "A phrase, the praise, the mob, the crew, the old, the young, the sad, the fun.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "They passed us by but we followed. Stalked, really. We wanted in. We would find a way. We knew it was possible. Somehow we knew we could do it. We knew it was now. Or never. It was now.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "There must have been twelve of them, I initially thought, then I counted. Thirteen.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "They wore red, pink, purple with black and white trimming the seams and edges. With occasional very thin yellows and oranges and lime greens. Hearts were everywhere. Drawn in Sharpie, patches sewn, iron-on decals, on shoes and pant legs, arms and shoulders, hats and sunglasses. Tattoos and piercings. Lots of hearts. And, a few small black stars here and there. And circles and scribbles and dots and, if one looked closely, rockets.",
					"voiceOver": "Placeholder.wav"
				},
				{ "text": "There seemed to be no leader.", "voiceOver": "Placeholder.wav" },
				{ "text": "They were silent.", "voiceOver": "Placeholder.wav" },
				{
					"text": "Some wore simple eye-liner, others heavy makeup, others none. Some were skinny, others solidly built. Gender flowed like the flooded Amazon across and through the electromagnetic spectrum, visibly and otherwise. Individually they were each cool as a cucumber. Together, it was a broadway show in motion. We’d entered a modern day silent film.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "They were zestfully more interesting than the museum and the art but with noses buried in pamphlets and rectangular compositions, ears muffed by audio guides, few, if any of the other museum-goers noticed this spectacle. Which seemed impossible, to us.",
					"voiceOver": "Placeholder.wav"
				},
				{ "text": "We moved in. Closer. We needed more data.", "voiceOver": "Placeholder.wav" },
				{
					"text": "They smelled like roses and burning sage and moved like a mashup of lions and detectives.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "That’s it, I thought, they were on display, consciously performing, living public art. But we needed more. We found our way in. We sauntered closer, moving up on a sculpture at the center of the room where our troupe had gathered for a continuation of their silent considerations.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "I’d been deciding who to approach first and landed on one of the shorter ones. They wore red and purple striped pants and a faded crushed velvet red dinner jacket over a ruffled white tuxedo shirt. Also, giant dark circles in fuchsia frames for sunnies and an afro with two pick combs sticking out the top, one shiny chrome, the other, of course, <span style=\"color: #E34234;\">vermillion</span>.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "Excuse me, I whispered, there on the outskirts of their traveling village, I hate to interrupt your flow, but are you at liberty to share the nature of this club?",
					"voiceOver": "Placeholder.wav"
				},
				{ "text": "Silence. Nothing. No acknowledgment.", "voiceOver": "Placeholder.wav" },
				{ "text": "Hello?", "voiceOver": "Placeholder.wav" },
				{
					"text": "I reached out to tap the shoulder but my finger passed through.",
					"voiceOver": "Placeholder.wav"
				},
				{ "text": "A ghost troupe.", "voiceOver": "Placeholder.wav" },
				{
					"text": "That explains why no one else was seeing this, we realized, my friend and I.",
					"voiceOver": "Placeholder.wav"
				},
				{ "text": "We looked at each other, raised our eyebrows.", "voiceOver": "Placeholder.wav" },
				{
					"text": "This plot has both thinned and thickened, we thought. One of the others circled around to us with a tractor beam of laser eye contact.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "Hey, I’m Bozo84. We’re a nomadic curatorial team, they said with a wry smirk. We produce shows across a variety of other realms, dimensions, timeframes, heavens, hells, everything in between.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "We respond with nods, fakingly taking it in stride. I realize we may have just been given the opportunity to attend to the tenth optional option on our list for this vacation.",
					"voiceOver": "Placeholder.wav"
				},
				{ "text": "What are you called? I ask.", "voiceOver": "Placeholder.wav" },
				{
					"text": "The Valentine Mob. Would you like to join us for the afternoon? Maybe dinner later?",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "Yes, we say and nod in response without hesitation.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "A moment later we’re in new rose-colored outfits. Form-fitting purples and pinks and sashes and shades.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "We’ve seen all we need to see, Bozo84 shares, and we follow our new friends–effortlessly through walls, we’re also invisible now–to the exit.",
					"voiceOver": "Placeholder.wav"
				},
				{ "text": "Outside we convene with our mob.", "voiceOver": "Placeholder.wav" },
				{ "text": "Introductions! Declares Bozo84.", "voiceOver": "Placeholder.wav" },
				{ "text": "Hello, I’m Keystone007.", "voiceOver": "Placeholder.wav" },
				{ "text": "And I’m Chaplin💜.", "voiceOver": "Placeholder.wav" },
				{ "text": "I go by Buster🗝.", "voiceOver": "Placeholder.wav" },
				{ "text": "Greetings, my name is Lucille🎱.", "voiceOver": "Placeholder.wav" },
				{
					"text": "Bubbles, says the shortest one in the group. Dink7000, says the tallest.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "I’m Patches, said a sad-faced figure with a bow of the head and a tip of a plum colored velvet top hat.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "We’re Binky, Buggy, and Buttons, said three young ladies who were clearly triplets. Coco🦊, quipped with a nod.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "And I am the leader of this ragtag mob of love and truth, the Purple Panther aka InspectorC. Welcome. We give temporary free passes only very occasionally. The vote on you was favorable. You have three days with us, your time. You may participate as you wish, we have no rules. That said, if for any reason we feel it necessary to send you back to your vacation, we will do so with the snap of the fingers. < They all snap > Currently, we are focused on a handful of projects with simultaneous strategic development and implementation. Curatorial efforts, mainly, putting out fires, starting new ones, but we also enjoy your run-of-the-mill good old fashioned standardized exploring, among various other side ventures and activities, eccentric or otherwise.",
					"voiceOver": "Placeholder.wav"
				},
				{ "text": "All thirteen looked upon us now. Our turn.", "voiceOver": "Placeholder.wav" },
				{
					"text": "To their kind satisfaction, we went about our introductions with slightly less brevity than their collectively succinct roll call. But not much less. We only shared that which we deemed necessary. No more. No less.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "Excellent. Onward, declared the Purple Panther.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "A giant <span style=\"color: #FC0FC0;\">pink</span> and chrome-striped surfboard appeared from nowhere and the mob stepped on without skipping a beat. We followed. And, off we went into what seemed to be–as someone who’d never been out in it might say–the cosmos.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "Feeling a bit unsure of things, for the first time, we shuffled to the back of the pack on the glider, wondering what we’d gotten ourselves into. Had we died?",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "Lucille🎱 noticed our disquiet and appeared from the group, now sitting cross-legged next to us and mimingly inviting us to join. We happily accepted.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "She ceased miming and soothingly talked us down. We thanked her. It was, it turned out, as she comforted us back to acceptable levels of security, all good. It was as if she had a magic eraser of anxiety with only the tone of her voice.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "And then we swooped into a paisley portal and found ourselves hovering above the roof of a skyscraper in a large city that neither of us knew. The buildings were taller and narrower than any place we’d ever been or seen. Not a cloud in the sky. Warm, maybe eighty degrees. And silent, there above the city. We followed the Valentine Mob onto the roof and marched up to the edge. They grasped hands and stepped off one at a time and we just went right along, answering the age old question, If all your friends jumped off a building would you follow them?",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "Our freefalling party fanned out on a curve, dropped what seemed like fifty or sixty stories and then swooped right into a tall open window, still some hundred stories up from the street far below.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "Ah, InspectorC, right on time. You’ve got the whole gang, wonderful. Plus two I see, always generous with your guest passes, how lovely.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "InspectorC hands the woman an envelope. She immediately passes it off to an assistant then tosses what seems to be a thumb drive to Bubbles. This is followed by our abrupt exit, single file back out the window onto the steady surfboard, and, as before, off we went.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "You might wonder why we don’t share these files up in the cloud across wireless space, says the Purple Panther.",
					"voiceOver": "Placeholder.wav"
				},
				{ "text": "I was, I say.", "voiceOver": "Placeholder.wav" },
				{ "text": "Yeah, it’s for security, they say.", "voiceOver": "Placeholder.wav" },
				{ "text": "I nod.", "voiceOver": "Placeholder.wav" },
				{
					"text": "Then, Coco🦊 yells out, “Five six seven eight,” and the whole mob breaks into song there on the surfboard as we cruise back up and into and across this cosmos.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "The song was the soundtrack for the following b roll: three days of swooping in, picking up art, launching away, galleries housed in futuristic architecture beyond anything we could imagine, as though they owned and operated on entire planets, some of them floating in the sky, another under an ocean. Then there were the restaurants. Bonkers. It was all very sci fi. And the two parties we went to. Beyond. We got to know the crew pretty well, most of them. They gave us new and improved outfits every time they changed, which was often.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "You’re one of us now, said Lucille🎱, which made us feel fantastic.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "As the song wound down, our b-roll ended with a literal descent of the cruiser, and my friend and I returning to our Air B-n-B, poolside.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "Perhaps we’ll see you again, said The Purple Panther, you never know. The Valentine Mob blasted back up into the sky, the song faded out and we stood there in shock, a return to the silence.",
					"voiceOver": "Placeholder.wav"
				},
				{
					"text": "We could have and would have and maybe should have just stayed with them forever, we agreed. But, our time was up. We had to accept it. Alas, we were only temporary guests.",
					"voiceOver": "Placeholder.wav"
				}
			]
		},
		{
			"title": "Motel Van Been Hit",
			"ambientTracks": ["The Valentine Mob Track 2.wav"],
			"lineShuffleAllowed": false,
			"lines": [
				{ "text": "Lorem", "voiceOver": "Placeholder.wav" },
				{ "text": "Ipsum", "voiceOver": "Placeholder.wav" },
				{ "text": "Dolor", "voiceOver": "Placeholder.wav" },
				{ "text": "Sit", "voiceOver": "Placeholder.wav" },
				{ "text": "Amet", "voiceOver": "Placeholder.wav" }
			]
		},
		{
			"title": "Mobile Tent Haven",
			"ambientTracks": ["The Valentine Mob Track 3.wav"],
			"lineShuffleAllowed": false,
			"lines": [
				{ "text": "Lorem", "voiceOver": "Placeholder.wav" },
				{ "text": "Ipsum", "voiceOver": "Placeholder.wav" },
				{ "text": "Dolor", "voiceOver": "Placeholder.wav" },
				{ "text": "Sit", "voiceOver": "Placeholder.wav" },
				{ "text": "Amet", "voiceOver": "Placeholder.wav" }
			]
		},
		{
			"title": "Nova Bent The Lime",
			"ambientTracks": ["The Valentine Mob Track 4.wav"],
			"lineShuffleAllowed": false,
			"lines": [
				{ "text": "Lorem", "voiceOver": "Placeholder.wav" },
				{ "text": "Ipsum", "voiceOver": "Placeholder.wav" },
				{ "text": "Dolor", "voiceOver": "Placeholder.wav" },
				{ "text": "Sit", "voiceOver": "Placeholder.wav" },
				{ "text": "Amet", "voiceOver": "Placeholder.wav" }
			]
		},
		{
			"title": "The Ambient Novel",
			"lineShuffleAllowed": true,
			"ambientTracks": [
				"Bell Vibes.wav",
				"The Valentine Mob Track 2.wav",
				"The Valentine Mob Track 3.wav",
				"The Valentine Mob Track 4.wav",
				"The Valentine Mob Track 5.wav",
				"The Valentine Mob Track 6.wav",
				"The Valentine Mob Track 7.wav",
				"The Valentine Mob Track 8.wav",
				"The Valentine Mob Track 9.wav",
				"The Valentine Mob Track 10.wav",
				"The Valentine Mob Track 11.wav",
				"The Valentine Mob Track 12.wav",
				"The Valentine Mob Track 13.wav"
			],
			"lines": [
				{ "text": "Lorem", "voiceOver": "Placeholder.wav" },
				{ "text": "Ipsum", "voiceOver": "Placeholder.wav" },
				{ "text": "Dolor", "voiceOver": "Placeholder.wav" },
				{ "text": "Sit", "voiceOver": "Placeholder.wav" },
				{ "text": "Amet", "voiceOver": "Placeholder.wav" }
			]
		},
		{
			"title": "Hot Inane TV Beam",
			"ambientTracks": ["The Valentine Mob Track 6.wav"],
			"lineShuffleAllowed": false,
			"lines": [
				{ "text": "Lorem", "voiceOver": "Placeholder.wav" },
				{ "text": "Ipsum", "voiceOver": "Placeholder.wav" },
				{ "text": "Dolor", "voiceOver": "Placeholder.wav" },
				{ "text": "Sit", "voiceOver": "Placeholder.wav" },
				{ "text": "Amet", "voiceOver": "Placeholder.wav" }
			]
		},
		{
			"title": "Abilene Moth Vent",
			"ambientTracks": ["The Valentine Mob Track 7.wav"],
			"lineShuffleAllowed": false,
			"lines": [
				{ "text": "Lorem", "voiceOver": "Placeholder.wav" },
				{ "text": "Ipsum", "voiceOver": "Placeholder.wav" },
				{ "text": "Dolor", "voiceOver": "Placeholder.wav" },
				{ "text": "Sit", "voiceOver": "Placeholder.wav" },
				{ "text": "Amet", "voiceOver": "Placeholder.wav" }
			]
		},
		{
			"title": "The Noble Vietnam",
			"lineShuffleAllowed": false,
			"ambientTracks": ["The Valentine Mob Track 8.wav"],
			"lines": [
				{ "text": "Lorem", "voiceOver": "Placeholder.wav" },
				{ "text": "Ipsum", "voiceOver": "Placeholder.wav" },
				{ "text": "Dolor", "voiceOver": "Placeholder.wav" },
				{ "text": "Sit", "voiceOver": "Placeholder.wav" },
				{ "text": "Amet", "voiceOver": "Placeholder.wav" }
			]
		},
		{
			"title": "Invent Home Table",
			"ambientTracks": ["The Valentine Mob Track 9.wav"],
			"lineShuffleAllowed": false,
			"lines": [
				{ "text": "Lorem", "voiceOver": "Placeholder.wav" },
				{ "text": "Ipsum", "voiceOver": "Placeholder.wav" },
				{ "text": "Dolor", "voiceOver": "Placeholder.wav" },
				{ "text": "Sit", "voiceOver": "Placeholder.wav" },
				{ "text": "Amet", "voiceOver": "Placeholder.wav" }
			]
		},
		{
			"title": "Viable Tenth Omen",
			"ambientTracks": ["The Valentine Mob Track 10.wav"],
			"lineShuffleAllowed": false,
			"lines": [
				{ "text": "Lorem", "voiceOver": "Placeholder.wav" },
				{ "text": "Ipsum", "voiceOver": "Placeholder.wav" },
				{ "text": "Dolor", "voiceOver": "Placeholder.wav" },
				{ "text": "Sit", "voiceOver": "Placeholder.wav" },
				{ "text": "Amet", "voiceOver": "Placeholder.wav" }
			]
		}
	]
}
