{
	"title": "The Valentine Mob",
	"titleAlt": "The Ambient Novel",
	"author": "Scott Wayne Indiana",
	"year": 2023,
	"publisher": "39forks Publishing",
	"license": "©39forks Publishing USA 2023 All Rights Reserved",
	"country": "USA",
	"chapters": [
		{
			"title": "The Valentine Mob",
			"audioMix": "Chapter 1 Mix Bounce v2.wav",
			"audioVoiceSolo": "Chapter 1 Voice Bounce v2.wav",
			"lines": [
				"We sit here together on low, sturdy, mahogany deck chairs, taking inventory of the scene. There’s the silent still water of the illuminated swimming pool. The night sky is a dotted blur of normal <span style=\"color: #000000;\">black</span>. The unfamiliar landscaping trails off in the dark like a giant sleepwalking cat. The warm subtle breeze is three notches into the realm of perceptible.",
				"It’s our new rental. We’ll be here for eight weeks and this is the first hour.",
				"We take deep breaths without speaking any words.",
				"After three balmy days of driving we both feel the remains of a recent adrenaline spike, after all, we finally arrived. But, exhaustion will win out shortly and if we don’t fall asleep here in this recline we’ll pull ourselves together and drift away into separate beds.",
				"There will be time for effortless backstrokes in this pool now before us.",
				"And, if we feel like it, maybe we will explore the contours of what seems to be a well-manicured backyard. Or, maybe not. At our current precise moment I feel I may never leave this chair. Ever. Like, literally. I might die here. Or, live forever.",
				"There’s a numbness to this tired mind and body. An awareness rises of holding tension in the shoulders, followed by a deep breath and a release. Shoulders fall. Another breath.",
				"The sound of a commercial plane enters and disrupts the silence. The faint, soft whir is out of sight yet all-enveloping. Soon it passes and we’re left again with the eternal silence, a vessel and a cradle and a vase and a tomb. And, a frame.",
				"Maybe, I don’t know, I say, maybe this, right here, maybe this is the actual end.",
				"We wonder awhile and settle into a rhythm of in–and–exhales. Chests rising and lowering slowly and gently. We talked a lot on the road and this moment feels like a trophy.",
				"We watch a leaf become detached from one of the overhead trees. It falls with a graceful leisure and then, to our muted surprise, stops mid-air some four feet above the surface of the glowing pool. The dry brown leaf wobbles a bit then starts spinning slowly. We remain unchanged in our outward emotionlessness, chests still steadily rising and falling. Internally, we land on the same thought: this must be some sort of miniature whirlwind otherwise invisible and failing to produce the slightest effect on the surface water of the pool or anywhere else. But then, it becomes evident that instead this is actually one of those small miracles.",
				"We watch for awhile before deciding it’s time to sleep.",
				"The following morning the leaf was still floating in place, though now completely motionless. Further inspection revealed a thread of spider silk. A miracle of a different sort.",
				"We ease into the chilly pool.",
				"Between us we know it’s going to be a scorcher today. Over a hundred for the seventh day in a row.",
				"Our mere presence in the pool brings the floating leaf to a slow curved sway, ranking it amongst the most elegant pendulums in all of existence anywhere for the moment anyway, or, maybe ever.",
				"And that’s how this day began.",
				"Then, more coffee and reading.",
				"Our possibilities for the weeks ahead as we see them are handwritten on a motel map:<br /><br /><strong style=\"display: block; text-align: center;\">Optional Options & Opportunities</strong>",
				"<ul><li>Museums, bookstores, coffeeshops </li><li>Wander </li><li>Explore nearby towns </li><li>Beach and boardwalk </li><li>*Good* food </li><li>Reading </li><li>Swimming (and floating) </li><li>Maybe a run, or two? </li><li>Learn a new song on the ukulele </li><li>Engage someone who helps formulate a plan for that evening </li><li>Boardgames, cards </li></ul>",
				"<ul><li>Yoga </li><li>Meditation, daily </li><li>Massages, many </li><li>Dancing, late night, find the *actual* clubs </li><li>Dream journal </li><li>Call parents on Sundays </li><li>Minimize the following: television, news, social media,<br />laptop, tablet, phone (exceptions: select podcasts and of course music) </li><li>What else? Make something? Write? Exercise? </li><li>Most importantly: Be open to new shit </li></ul>",
				"Despite an unspoken desire for a day of rest after the three days on the road, we venture out for a museum we’ve wanted to visit for many years. We leave our possessions in the rental house. My friend and I are eager-bordering-on-antsy for some of the inspiration that we came for.",
				"The museum opens at eleven and we are the first visitors in the doors.",
				"Tickets. Pamphlets. A map.",
				"Art.",
				"Ideas.",
				"I like this a lot, I say, standing before a bus-sized painting.",
				"The galleries quickly fill. It’s Saturday, afterall.",
				"Human flow.",
				"We take advantage of the benches placed in front of art.",
				"For respite and also for people watching.",
				"Man with chunky glasses enters, raises phone, snaps photo, man exits.",
				"Smart-looking couple enters, walks, stops, walks.",
				"Woman in pastels enters, passes through.",
				"It went on like that for awhile, with a rhythmless cadence–",
				"That is, until, drum roll: The Crew arrived. Thee. Crew.",
				"The mob. The party. The troupe. Like, an actual troupe.",
				"Five six seven eight, and–",
				"Run.",
				"The way.",
				"Run, run, The Way.",
				"Runway runaways up and down ablaze.",
				"The mob, the mob, the runaway mob.",
				"The blaze, the gaze, the shoestring brigades.",
				"Amazed by the haze and the craze of the museum maze.",
				"A phase, they said, the mob, the crew, the newest of the new.",
				"Me and you.",
				"A phrase, the praise, the mob, the crew, the old, the young, the sad, the fun.",
				"They passed us by but we followed. Stalked, really. We wanted in. We would find a way. We knew it was possible. Somehow we knew we could do it. We knew it was now. Or never. It was now.",
				"There must have been twelve of them, I initially thought, then I counted. Thirteen.",
				"They wore red, pink, purple with black and white trimming the seams and edges. With occasional very thin yellows and oranges and lime greens. Hearts were everywhere. Drawn in Sharpie, patches sewn, iron-on decals, on shoes and pant legs, arms and shoulders, hats and sunglasses. Tattoos and piercings. Lots of hearts. And, a few small black stars here and there. And circles and scribbles and dots and, if one looked closely, rockets.",
				"There seemed to be no leader.",
				"They were silent.",
				"Some wore simple eye-liner, others heavy makeup, others none. Some were skinny, others solidly built. Gender flowed like the flooded Amazon across and through the electromagnetic spectrum, visibly and otherwise. Individually they were each cool as a cucumber. Together, it was a broadway show in motion. We’d entered a modern day silent film.",
				"They were zestfully more interesting than the museum and the art but with noses buried in pamphlets and rectangular compositions, ears muffed by audio guides, few, if any of the other museum-goers noticed this spectacle. Which seemed impossible, to us.",
				"We moved in. Closer. We needed more data.",
				"They smelled like roses and burning sage and moved like a mashup of lions and detectives.",
				"That’s it, I thought, they were on display, consciously performing, living public art. But we needed more. We found our way in. We sauntered closer, moving up on a sculpture at the center of the room where our troupe had gathered for a continuation of their silent considerations.",
				"I’d been deciding who to approach first and landed on one of the shorter ones. They wore red and purple striped pants and a faded crushed velvet red dinner jacket over a ruffled white tuxedo shirt. Also, giant dark circles in fuchsia frames for sunnies and an afro with two pick combs sticking out the top, one shiny chrome, the other, of course, <span style=\"color: #E34234;\">vermillion</span>.",
				"Excuse me, I whispered, there on the outskirts of their traveling village, I hate to interrupt your flow, but are you at liberty to share the nature of this club?",
				"Silence. Nothing. No acknowledgment.",
				"Hello?",
				"I reached out to tap the shoulder but my finger passed through.",
				"A ghost troupe.",
				"That explains why no one else was seeing this, we realized, my friend and I.",
				"We looked at each other, raised our eyebrows.",
				"This plot has both thinned and thickened, we thought.",
				"One of the others circled around to us with a tractor beam of laser eye contact.",
				"Hey, I’m Bozo84. We’re a nomadic curatorial team, they said with a wry smirk. We produce shows across a variety of other realms, dimensions, timeframes, heavens, hells, everything in between.",
				"We respond with nods, fakingly taking it in stride. I realize we may have just been given the opportunity to attend to the tenth optional option on our list for this vacation.",
				"What are you called? I ask.",
				"The Valentine Mob. Would you like to join us for the afternoon? Maybe dinner later?",
				"Yes, we say and nod in response without hesitation.",
				"A moment later we’re in new rose-colored outfits. Form-fitting purples and pinks and sashes and shades.",
				"We’ve seen all we need to see, Bozo84 shares, and we follow our new friends–effortlessly through walls, we’re also invisible now–to the exit.",
				"Outside we convene with our mob.",
				"Introductions! Declares Bozo84.",
				"Hello, I’m Keystone007.",
				"And I’m Chaplin💜.",
				"I go by Buster🗝.",
				"Greetings, my name is Lucille🎱.",
				"Bubbles, says the shortest one in the group.",
				"Dink7000, says the tallest.",
				"I’m Patches, said a sad-faced figure with a bow of the head and a tip of a plum colored velvet top hat.",
				"We’re Binky, Buggy, and Buttons, said three young ladies who were clearly triplets.",
				"Coco🦊, quipped with a nod.",
				"And I am the leader of this ragtag mob of love and truth, the Purple Panther aka InspectorC. Welcome. We give temporary free passes only very occasionally. The vote on you was favorable. You have three days with us, your time. You may participate as you wish, we have no rules. That said, if for any reason we feel it necessary to send you back to your vacation, we will do so with the snap of the fingers. < They all snap > Currently, we are focused on a handful of projects with simultaneous strategic development and implementation. Curatorial efforts, mainly, putting out fires, starting new ones, but we also enjoy your run-of-the-mill good old fashioned standardized exploring, among various other side ventures and activities, eccentric or otherwise.",
				"All thirteen looked upon us now. Our turn.",
				"To their kind satisfaction, we went about our introductions with slightly less brevity than their collectively succinct roll call. But not much less. We only shared that which we deemed necessary. No more. No less.",
				"Excellent. Onward, declared the Purple Panther.",
				"A giant <span style=\"color: #FC0FC0;\">pink</span> and chrome-striped surfboard appeared from nowhere and the mob stepped on without skipping a beat. We followed. And, off we went into what seemed to be–as someone who’d never been out in it might say–the cosmos.",
				"Feeling a bit unsure of things, for the first time, we shuffled to the back of the pack on the glider, wondering what we’d gotten ourselves into. Had we died?",
				"Lucille🎱 noticed our disquiet and appeared from the group, now sitting cross-legged next to us and mimingly inviting us to join. We happily accepted.",
				"She ceased miming and soothingly talked us down.",
				"We thanked her. It was, it turned out, as she comforted us back to acceptable levels of security, all good. It was as if she had a magic eraser of anxiety with only the tone of her voice.",
				"And then we swooped into a paisley portal and found ourselves hovering above the roof of a skyscraper in a large city that neither of us knew. The buildings were taller and narrower than any place we’d ever been or seen. Not a cloud in the sky. Warm, maybe eighty degrees. And silent, there above the city.",
				"We followed the Valentine Mob onto the roof and marched up to the edge. They grasped hands and stepped off one at a time and we just went right along, answering the age old question, If all your friends jumped off a building would you follow them?",
				"Our freefalling party fanned out on a curve, dropped what seemed like fifty or sixty stories and then swooped right into a tall open window, still some hundred stories up from the street far below.",
				"Ah, InspectorC, right on time. You’ve got the whole gang, wonderful. Plus two I see, always generous with your guest passes, how lovely.",
				"InspectorC hands the woman an envelope. She immediately passes it off to an assistant then tosses what seems to be a thumb drive to Bubbles. This is followed by our abrupt exit, single file back out the window onto the steady surfboard, and, as before, off we went.",
				"You might wonder why we don’t share these files up in the cloud across wireless space, says the Purple Panther.",
				"I was, I say.",
				"Yeah, it’s for security, they say.",
				"I nod.",
				"Then, Coco🦊 yells out, “Five six seven eight,” and the whole mob breaks into song there on the surfboard as we cruise back up and into and across this cosmos.",
				"The song was the soundtrack for the following b roll: three days of swooping in, picking up art, launching away, galleries housed in futuristic architecture beyond anything we could imagine, as though they owned and operated on entire planets, some of them floating in the sky, another under an ocean. Then there were the restaurants. Bonkers. It was all very sci fi. And the two parties we went to. Beyond. We got to know the crew pretty well, most of them. They gave us new and improved outfits every time they changed, which was often.",
				"You’re one of us now, said Lucille🎱, which made us feel fantastic.",
				"As the song wound down, our b-roll ended with a literal descent of the cruiser, and my friend and I returning to our Air B-n-B, poolside.",
				"Perhaps we’ll see you again, said The Purple Panther, you never know. The Valentine Mob blasted back up into the sky, the song faded out and we stood there in shock, a return to the silence.",
				"We could have and would have and maybe should have just stayed with them forever, we agreed. But, our time was up. We had to accept it. Alas, we were only temporary guests."
			]
		},
		{
			"title": "Motel Van Been Hit",
			"audioMix": "Chapter 2 Mix Bounce v2.wav",
			"audioVoiceSolo": "Chapter 2 Voice Bounce v2.wav",
			"lines": [
				"Back inside, the collective hum of the air conditioner and three ceiling fans was a murmuring whir rustling us from the blur.",
				"I was glad to be with my friend and they shared the good feelings of togetherness.",
				"Ommm, what just happened? I say.",
				"Right? My friend says.",
				"We soon arrived at the same conclusion: coffee.",
				"What to even say?",
				"Off to a good start, I finally comment, referring to the vacation in general.",
				"My friend nods and sips from the <span style=\"color: #468FEA;\">blue</span> mug.",
				"How do we follow that? I say.",
				"My friend shakes their head.",
				"We are changed people for the better I do believe. It would seem our list of optional options remains satisfactory for now anyway. Yeah?",
				"Yeah, says my friend.",
				"I refill our mugs and we transition our respective micro climates and geographies from cool-kitchen to warm-bordering-on-already-humid poolside.",
				"The floating leaf is now gone.",
				"What a suspension, I think, of disbelief; this, all is.",
				"The pool feels like an old friend already. The way swimming pools often can.",
				"I tap my toe on the surface and send a ripple across to the other side.",
				"My friend audibly inhales and then exhales a comforting Ahh-Ommmmmm. Revitalization, restoration, recognition of the re-edification.",
				"I thoroughly enjoy the solace and our new kaleidoscopic memories.",
				"Moments after the pool surface returned to perfect stillness, though we knew we could contentedly sit here all day, we instead decide to gather up ourselves and take this relaxation train to the boardwalk, and beach, and whatever little shopping areas we might happen upon.",
				"Back in the familiar car. It had been three days that felt more like three weeks or months.",
				"The map points the way, phone on dash. My friend pulls out our list of optional options and adds, “maps” to the acceptably exceptional use cases of technology on this vacation. I nod in agreement and follow the line.",
				"Before long and without rage we arrive.",
				"It’s already noon.",
				"I park and we stroll.",
				"The boardwalk and the beach stretch out before us and under us.",
				"A spectacle of spirits and space.",
				"Sea and sand and sorcerers.",
				"Sauces on tacos and a saxophone seeking a salary of silver.",
				"Waves. Landing. Frequencies across lengths of space and time.",
				"The sand in sandals feels like a final evidentiary sensation proving our arrival. At the beach. A castle-less spread of granular topology underfoot, under ocean, together with sky, bounding light and atmosphere.",
				"Lunch? I say.",
				"Definitely, my friend says.",
				"We find food and a table with a view of everything.",
				"We hardly ate for three days, I say.",
				"It was all cheese and champagne, my friend responds.",
				"Right, right, and tea.",
				"Lazy days are rarely vessels for wildly broad ranges of unpredictable outcomes.",
				"But, you never know, do you?",
				"How open are you?",
				"How available are you to the fountain?",
				"Of possibilities and improbabilities.",
				"Peaks peaking and speaking in percussive dotted points like Braille beats.",
				"Listen. Breathe. Sway. Turn. Stretch.",
				"A woman carrying a surfboard floats by on roller skates. We gaze and remember.",
				"We enjoy our lunch.",
				"There is an absence of urgency. A verifiable void of vascular vexation.",
				"Robust palm trees line the boardwalk up and down the beach. They capture my full attention. I’m there for them. It’s not the other way around. My friend notices.",
				"Whenever I’m around palm trees I think I need to be living in a place with palm trees, my friend says.",
				"Yeah same, I say.",
				"This vibe, the colors, this air, the warm sun, flamingos, these trees, my friend says.",
				"Totally, I say, adding nothing more to the list, though I could.",
				"So how do we make sense of the last three days with The Valentine Mob? My friend asks.",
				"Do we need to? I wonder aloud. Can we? Is it even possible?",
				"Maybe not, says my friend, but maybe so?",
				"Let’s walk, I say, and we do.",
				"After a few boardwalk blocks we happened upon a bookstore a few doors inland. Our first in town. In we went.",
				"A bell rang as the door closed behind us. The place was empty aside from the clerk who looked up now.",
				"Finally, they said.",
				"Yes, here we are, I say.",
				"They couldn’t wait any longer, says the clerk.",
				"They?",
				"After an hour of poking around someone by the name of Binky got impatient and left but not before asking me to pass along a note to the two of you. The clerk handed us a slip of paper.",
				"Stay here. We broke something",
				"Huh, says my friend, you don’t say.",
				"Binky is one interesting character, said the clerk. Are you in some sort of trouble?",
				"No no, I say, no trouble, I’m sure we won’t be long.",
				"We started browsing the aisles and shelves and titles and words and covers and spines.",
				"Mystery, that’s where we both landed and dug in.",
				"I found one that grabbed me and took a seat on the floor.",
				"The crime took place at a motel. A robbery at midnight, notably humid. The owner suspected the bellhop. The bellhop suspected a particular hotel guest who had seemed sketch. On account of a prior record of robbery, albeit a decade in the past, the detective suspected the owner. It was all very suspect. Dialogue driven. The wallpaper in the 1970s-style questioning room was plaid patterns of <span style=\"color: #6B8E23;\">olive drab</span> and <span style=\"color: #826644;\">raw umber</span> and <span style=\"color: #F28500;\">tangerine</span> on <span style=\"color: #EDEAE0;\">darkened alabaster</span>. The floors were wood. The air conditioner was broken. In the middle of questioning the hotel guest, the bellhop broke into the room, Come quick, Room 1513, there’s been a–",
				"There you are, said Binky, looking down at the two of us.",
				"We stood.",
				"I hate to pull you away from your vacation but you must come with me. Now.",
				"My friend and I looked at each other, then said in unison, What’s this all about?",
				"I’ll tell you on the way, come on. Binky grabbed my wrist and pulled me out onto the sidewalk, but not before I dropped a twenty on the counter for the book which was small enough to slip into the back pocket of my pants.",
				"Into the van! Yelled Binky.",
				"My friend got in the front seat.",
				"Is this a hotel van? I asked.",
				"Yes, do you like it? I had to steal it.",
				"I love it, said my friend, but where’s the crew and the surfboard and everything?",
				"The Mob, said Binky, we’re a Mob, The Mob. With a capital T and a capital M.",
				"Where’s The Mob? Asked my friend, overly articulating the words The Mob.",
				"I’ll tell you everything. What took you so long? You were late to the bookstore! I waited for. Ev. Errrrr.",
				"Neither my friend nor I responded.",
				"You were supposed to be there an hour ago according to our records.",
				"We had lunch along the boardwalk? I said, And took our time?",
				"I’ll say, said Binky, no worries. But, something is off.",
				"Binky sped through traffic.",
				"So, get this, we’re prepping for our next big show which is a whole thing and we open one of the trunks we picked up when you were with us actually, and there it was, the surprise thing. UNaccounted for. InspectorC was freakin OUT, closed the lid. It’s a trap, he was yelling. He picked up the trunk, grabbed Dink7000, they ran to the limo and away they went. Gone. Like, gone gone. Poof. Left us standin. We just kept working, things like this DO happen sometimes, especially just before shows open. But, I mean, not really actually like THIS like actually, you know? We put two and two together and when we picked up that piece we had you with us.",
				"Continuing speedily along a stretch of industrial highway, Binky held up their phone, Do you remember this trunk?",
				"I do, said my friend, that was the one Dink7000 seemed to steal? But no one said anything, that was weird.",
				"Right, said Binky, exactly. You COULD have said SOMETHING! Dink STOLE that shit. We don’t steal, let me repeat, we DO NOT steal shit. So yeah THEN on top of that shit we broke something. While unpacking. We have to return it. To the artist. Thee. Artist. And HOPE they have a replacement. Or can FIX it. Or some shit.",
				"The artist, I said, where are they? And why do you need us?",
				"Are you with us? Asked Binky.",
				"Yes! Of course! Yelled my friend while slapping the dashboard. Let’s fix this situation!",
				"My friend looked back with a gleam in their eye.",
				"Ok, I say, yeah, we got this.",
				"Ok then, said Binky, ok, thank you."
			]
		},
		{
			"title": "Mobile Tent Haven",
			"audioMix": "Chapter 3 Mix Bounce v2.wav",
			"audioVoiceSolo": "Chapter 3 Voice Bounce v2.wav",
			"lines": [
				"Binky pulled the van into the parking lot of the most run down hotel you’ve ever seen.",
				"The Last Resort, I said, reading the neon sign that was missing the A.",
				"The Lost Resort, said Binky, that’s what we call it, come on.",
				"Parked and into the lobby. Binky tossed the keys to the clerk, Sorry about that.",
				"Yeah, not cool, said the clerk. Binky slapped a hundred on the counter.",
				"The clerk nodded, Ok, fine.",
				"We three flowed through into the hall and up some stairs. The place was wrecked. Cracked walls, stained and wet carpet, graffiti on every surface, but still somehow open as a working hotel.",
				"Room 1513? I said as we followed Binky in.",
				"Yeah, like your book right? So weird, said Binky.",
				"Into the room we were met with a small wrinkly <span style=\"color: #E0B0FF;\">mauve</span> tent and immediately in we went.",
				"The interior opened up to an impossibly massive space, clearly altogether another place.",
				"Welcome to the haven, said Binky. We work here sometimes when prepping for shows.",
				"The rest of the mob collectively stopped their work, smiled, and strolled over for hugs.",
				"Thank you so much for coming, said Lucille🎱, we could really use your help.",
				"Of course, said my friend, anything we can do.",
				"First things first, said Keystone007.",
				"Yes, said the triplets, first things first.",
				"Order of operations, said Chaplin💜.",
				"Ok, I said, sure.",
				"Here, see, they said, holding up the cracked white cube.",
				"Here, see?",
				"It fell.",
				"It cracked.",
				"Smoked.",
				"And now there’s a faint noise, do you hear it?",
				"My friend and I listened intently.",
				"I hear it, said my friend, and I did too.",
				"It was the tiny sound of a mouse on a spinning wheel or a thin stream of water in a pipe. A faint far off train whistle.",
				"Of course we can’t use broken works.",
				"And we can’t fix it.",
				"The Artist will not be happy, they said.",
				"They needs to keep working here, but yous and me can go take care of this shit, said Binky.",
				"Ok, we said in unison, my friend and I.",
				"Let’s go, said Binky.",
				"Ok, we said again.",
				"Like, now, said Binky.",
				"Yes, ok, we said again.",
				"A different limo appeared, as the mob apparently called their floating intergalactic surfboards. This one was all tiled in chrome like a mirror ball.",
				"And, off we went. Through all the portals and tunnels and slides and ways and means and avenues and trenches in and out above and below this way and that, all the sorts of connecting cosmic arteries that we’d recently become familiar with during our three days with The Valentine Mob."
			]
		},
		{
			"title": "Nova Bent The Lime",
			"audioMix": "Chapter 4 Mix Bounce v3.wav",
			"audioVoiceSolo": "Chapter 4 Voice Bounce v3.wav",
			"lines": [
				"I held the cube and not only continued to hear the noise of the broken art, faint as it was, but there was also a subtle vibration that felt like it might have been growing stronger. Perhaps becoming more broken, it seemed.",
				"I turned the slick bright cube over in my hands and was surprised to find a small button that hitherto, on account of it being seamlessly integrated into the surface, I’d failed to notice.",
				"I wonder what this does? I said, pressing it.",
				"The cube opened like a book, the inside faces glowed.",
				"Is everything glowing everywhere? I said in frustration with myself. I’d clearly tapped the catalyst for what was about to become a series of actions that were probably best left un-action’d.",
				"The once-faint sound now grew to audible for all present on the limo.",
				"What have you done? Yelled Binky. Set it down! Close it!",
				"Dropping to a seated position I held the broken, humming art in my hands and tried to close it but to no avail.",
				"It won’t close.",
				"Yeah, it’s, you know, broken, said Binky. Sheeeeee-it.",
				"My friend made one of those faces with their mouth where their lips on one side went down and sideways pushing their cheeks out into a circular puff so as to communicate, Yikes.",
				"Binky dropped next to me and took possession of the art.",
				"The vibrating hum grew. And grew.",
				"Within a few moments it started to feel like sound from other places, other harmonious hums and drones and monotone tones were emerging, across space and–it seemed–time, connecting to this opened broken box. It was like one of those glass plasma balls that you hold in your hands and the light extends from the center to the edges where your hands are touching, only we were now in the middle holding the glowing command center of where things originate. We were the hub.",
				"The sound grew. There was a complexity in the additive layers but the structure of the sound paradoxically expressed a pure and perfectable simplicity. Perfectable because that was what it seemed to be doing as it grew, becoming more and more perfect, like filling in all the points of the circumference of a circle, approaching infinity. It had a long way to go, but that didn’t take away from the ever-increasing and accelerating completingness.",
				"So, perhaps before we made our quick exit I should have told you just a little bit about The Artist, and I definitely should have been the handler of the art. My apologies, said Binky, the glowing, intricately humming opened cube still in their lap.",
				"A warbling whir emerged as the sound evolved, the seed of a rhythm, perhaps, I thought.",
				"Then, Binky handed it back to me, and the cracked cube stayed steady in my hands and continued to evolve for the remainder of our commute.",
				"The ride was thirty minutes in duration. Longer than usual, said Binky.",
				"The Artist lives on a pretty remote planet. They moved there from Earth, actually, maybe ten years ago.",
				"Entering the atmosphere we bounced around a bit, something we were accustomed to by now, but finally landed like a feather on a pillow.",
				"Through the windows we observed a green landscape, and your run-of-the-mill floating chunks of rock up in the clouds, waterfalls flowing off them into the rain clouds below.",
				"This place is wet. Lotsa water, said Binky. The Artist has a studio underground, let’s hope they’re here. Dropping in on, well, anyone these days is not exactly what we’d call customary.",
				"Binky sent a message, it seemed, by tapping their knuckle. A moment later a large circular hole opened in the grass just next to the limo. Down we went. A spiral staircase escalator took us down maybe fifty feet and from there we entered an elevator, and further down we went. Moments later the door slid open to a vast space with a variety of compartmentalized areas, all seemingly dedicated to one glowing art project after another. The wide variety of the objects that could be seen from the elevator was striking, in terms of size and shape, but they all had one thing in common: the glow.",
				"Gliding in on a drone umbrella, illuminated of course, The Artist wore purple velvet pants, tall yellow boots, and a SUB POP t-shirt under a perfectly distressed and form fitting denim jacket. Long hair, unshaven, lean and lanky, a cigarette in one hand, black sunglasses that came off as​​ The Artist touched down and went into the breast pocket of the jacket. This was either a well-rehearsed welcoming entrance, or, well, rehearsed or not this was one cool cat.",
				"Unorthodox, said The Artist.",
				"The visit? Said Binky, Yes, yes, I guess so.",
				"I like it, said The Artist, come in. I’ll show you around.",
				"A hover droid with drinks on a platter arrived as we started following The Artist.",
				"I took a tall, thin flute with effervescent <span style=\"color: #E6E6FA;\">lavender</span> champagne I was guessing. Glowing, of course.",
				"My friend chose the <span style=\"color: #CCCCFF;\">periwinkle</span> option, complete with a blackberry, also aglow.",
				"And who are your friends? Asked The Artist, halting our parade, turning one-eighty, and now staring at my friend and me.",
				"These are our interns, said Binky.",
				"Welcome interns. The Artist turned again and continued walking, leading us across the vast floor of what felt like three or more massive airplane hangers.",
				"So, said Binky.",
				"Let’s chat in the parlor, we’re almost there, said The Artist.",
				"We walked in silence for awhile, left the open space into a corridor that snaked into a network of small studios, work spaces, dens, closets, rooms. One elevator up, out into a cave, another elevator down, and then, Ah, the parlor, finally, said The Artist. My apologies for the journey it takes to get here, but I needed a break and this is the place. For that, for the break. Have a seat.",
				"Our nearly empty flutes were replaced.",
				"Are you hungry? How does ramen sound? Said The Artist.",
				"Thank you very much, said Binky, but we are in a bit of a–",
				"I’d love some ramen, said my friend.",
				"Same, said The Artist, I like this intern.",
				"Large bowls of steaming ramen rolled in on trays.",
				"So Binks, what. Is. Up? So good to see you. And, as I said, so unorthodox. The gallery would not be happy. Probably. Who knows.",
				"Yeah, here’s the thing. We managed to, somehow, ommm…",
				"Your art broke, said my friend, inspiring an uncharacteristic snarl from Binky.",
				"Broke? Wild! Did you bring it?",
				"I pulled the cube from the satchel and placed it on the coffee table between us all.",
				"Hello old friend, said The Artist, running their finger along the crack and smiling.",
				"Binky was visibly tense, their shoulders were even raised in anticipation of an oncoming verbal assault.",
				"But it was not to come. The Artist looked up inquisitively, chopsticks and ramen and champagne and tea and sushi and soy sauce all akimbo. There was nothing particularly splayed or, or, or askew or awkward the way the word ‘akimbo’ usually describes things. Still, akimbo was the precise descriptor.",
				"Akim-bo.",
				"A prelude. Thee. Pray. Lewd.",
				"Shrewd.",
				"Ahem, dude?",
				"Patient anticipation waiting for an explanation–",
				"Prescient prolongification deciding on a quick vacation–",
				"Destination–",
				"Transformation–",
				"Instantiation–",
				"Of lesser known What’re They Gonna Say’s?",
				"Is this unintentional praise? Thought The Artist.",
				"Or sideways malaise?",
				"Blues gone grays?",
				"A rattling of a tray (the silence causing anxiety in the hovering droid).",
				"A finding of–",
				"The Way? (Refrain, repeat 3x)",
				"I’m confused. You think it’s broken? Asked The Artist.",
				"Binky tilted their head, startled at the absence of the expected inferno of berating screams.",
				"But, the crack, said my friend.",
				"The Artist belted into laughter, Y’all came alllllll the way here. They started snapping pics of the cracked cube. Amazing.",
				"My friend slurped up a spoonful of ramen.",
				"So, it’s not broken? I asked.",
				"Of course not, said The Artist, the crack is the broken seal, as planned. It means it’s working. The seedlings are sprouting and the tiny roots are taking hold. Down deep in the fold. Did Natasha tell you nothing?",
				"We did receive extensive written documentation, said Binky, but we assumed the crack meant it broke.",
				"I am sooo glad to see you my little friend, said The Artist, patting the top surface of the cube. I thought I was going to have to wait weeks for the opening! Now I want to keep you here with me forever! Stupidly I only made one.",
				"The hum and whir we’d heard had silenced when we arrived, but it started back up again now, pulsating with a rhythmic glow.",
				"Did you see the title? Asked The Artist.",
				"With their answer, Ahem, no, Binky returned to the expectation they’d had, that of a nasty reprimand.",
				"Ok, all good, said The Artist. Not to worry.",
				"The Artist opened the cube as I had, like a book, but this time slid upward a panel on the right side, revealing a screen.",
				"Legible words appeared, The Ambient Novel.",
				"You see? Said The Artist, I planted a seed and this thing is growing. In time we will have a complete piece, but it’s still going to take awhile. There’s a variety of processes happening now, basically mimicking organic growth. Bio-mimicry, as they started calling it back in the 90s or whatever.",
				"Ok, ok, said Binky, our mistake.",
				"How long will it take? Asked my friend, further spooning ramen broth into their mouth.",
				"Maybe another hour? Said The Artist.",
				"Cool, I said.",
				"Yeah, right? Cool, said The Artist. Say, why don’t you wait and we’ll take it in together. I’d love that! I really wanted to experience a prototype before shipping this thing, but there was simply no time. Now I’ll get to experience it too! Finally!",
				"Binky was so relieved at the resolution and disaster-dodge, they agreed immediately.",
				"Excellent. I need a nap, said The Artist. Feel free to wander the studio, just please don’t touch anything, and no photos. You understand.",
				"My friend, Binky and I went about our wandering. In all our prior trips with The Valentine Mob we were only along on what amounted to courier expeditions and planning meetings. Dropping in and popping out, mish mash wham bang. Saw all that futuristic amazements of architectural wonder, but this was next level. That was the macro, this was the micro. The nuts and bolts of the interior workings and manifestations of The Art. We had one hour.",
				"We observed a panoply of diverse miracles. It was wild. Every color, gear, hidden tech, exposed tech, exploded mechanics, imploded and gigantic, but also, small. Like I said, it was wild.",
				"But, our hour flew by and what seemed like an instant later, we returned to the parlor.",
				"The Artist entered, outfit change. Oversized puffy pajamas, splashy-shaped patterns dominated by shades of light <span style=\"color: #E0FFFF;\">cyan</span> and <span style=\"color: #DF00FF;\">phlox</span>, and still with the sunglasses.",
				"The round coffee table held large stainless steel bowls overflowing with caramel corn. Also, cans of soda in ice. The lights dimmed.",
				"The Artist leaned in smiling, gazing at the screen, Ready?",
				"Ah yeah, said my friend.",
				"Let’s do this, I said.",
				"Binky nodded.",
				"The Artist tapped the PLAY button and sat back.",
				"Now published in both print, digital and audio forms across countless editions and narrated by dozens of actors and other media personalities, the inspiration for countless motion pictures, we had the good fortune to experience the very first emanation from the fountain that is–"
			]
		},
		{
			"title": "The Ambient Novel",
			"audioMix": "Chapter 5 Mix Bounce v2.wav",
			"audioVoiceSolo": "Chapter 5 Voice Bounce v2.wav",
			"lines": [
				"A leisurely stir of the cauldron–<br />Scaffolding the darkness<br />Of memory and mischief.",
				"Dirigible dune<br />One afternoon<br />This way then that<br />Like a vault on the moon,<br />An exit from the room.",
				"Floating away.<br />Inner attunement sifts into and clicks into and settles into<br />A waaaaaaave",
				"Amplitude at altitude.<br />Crested the phasor and dampened the drooooone<br />Settling into decompression<br />While deconstructing and<br />De-composing The Way<br />Unversing the Uni-verse.",
				"Alive in the background.<br />Undying in these words.",
				"She finally let go.<br />Exhaaaaaaaaale–",
				"A miniature burst folded in on the muted splash,<br />A downward dance in slo-mo relative to the freefall in air<br />As from an Empire of status.",
				"The Harlequin Rasbora had long since left the building.<br />They don’t last forever, you know, peaceful as they may be–<br />Community-minded, even.<br />Usually masked and dressed in multi-colored, diamond-patterns and equipped with<br />A wooden sword<br />Or<br />A magic wand.<br />Gone now, gone for now, gone gone gone–<br />Where they are now I can only guess<br />Their love is gone away.",
				"The Harlequin Rasbora with their magic wand–<br />Now in valleys of alleys<br />Now on shores wanting more<br />Of less.<br />Disappearing vehicles for allllll the baaaaad viiiiibes, man.<br />As traveling lore<br />Embracing the door<br />Languor, post-war–<br />Finding and gathering less and less<br />Of more.",
				"She dropped the keys and watched them sink to the feet of the<br />Deeeeeep seeeeeeea diiiiiiiiiiiiiver.",
				"In that old fashioned diving suit, like a puffy spacesuit, with that helmet.<br />In the aquarium.",
				"Nestled now into the glowing pebbles.<br />She dropped the keys and watched.<br />The deep sea astronaut bubbled vibrating orbs that rose to the surface and–<br />She watched.",
				"The vertical dance a wobbly one way elevator.<br />An ascension of quivering oxygen<br />Up and up",
				"A climb against and through and around enmeshed on a crowded subway platform of<br />The wall of waiting, a thickness of water–<br />A patient gathering of molecules at the ready.",
				"But the trains are not running.<br />Poker-faced fluid, numb–",
				"Anticipation as this dormant intermission<br />Professes truths concerning impermanence against all odds",
				"And the bubbly backup singers auto-tune the sermon–<br />Momentary evidentiary proof–<br />This container is not forever.",
				"She watched.<br />Telepathy from the diver: Are these the keys I’ve been looking for?<br />Telepathy from the diver: I miss the Zebrafish and the Neon Tetra.<br />Telepathy from the diver: Please, send help.<br />Telepathy from the sunken keys: You wrecked our house.<br />Telepathy from the sunken keys: You rendered us meaningless.<br />Telepathy from the sunken keys:",
				"Ahhhh-ommmmmmmmmmm<br />Shalom<br />Fathom<br />Harlem<br />Far from<br />Harlem<br />Shalom<br />Fathoms below",
				"Shalom<br />Harlem<br />Shalom<br />Ahhhh-ommmmmmmmmmm<br />Globetrotter<br />Gobstopper<br />Neverending gobsmacked and snow packed",
				"Wham whack hack the sack<br />And snooooooooooooooooooooooze<br />Fifteen more minutes<br />Fourteen<br />Thirteen<br />Tw’eleven ten-ine-ight<br />Seven-six<br />V for the trifecta dose<br />UNO",
				"Purple Draw Two<br />Purple draw<br />Draw purple<br />Draw draw<br />Purple purple",
				"Grape<br />Draw purple grape<br />Swoop and swoon<br />The purple baboon<br />The grape buffoon<br />A buncha balloons",
				"For the bride and the groom<br />And the groom and the groom and the all new moon",
				"Ahhhh-ommmmmmmmmmm",
				"Instant audience with the–<br />Distant shipbuilder vessel sculptor wheel turning mug maker<br />For the espresso crowd and<br />The cappuccino cupcakes and",
				"The categorically castigating crit reviews<br />Callously correcting and correlating a call for<br />Calibration with the grandest of juries the grandest of Madame Curies",
				"Blowin it up–<br />And forgetting.<br />A volcanic delusion.<br />A pragmatic seclusion.<br />Prismatic solution.<br />Quixotic conclusion.<br />Underfoot and underlined on the sidelines with the sidewinders–",
				"Blinder and blinder and<br />Blinder and blinder<br />And<br />Blind–<br />er.<br />But faster and complete",
				"Ever increasing efficiency accelerating round and round<br />Down down down<br />Into the infinite drain of cosmic blackness<br />The hole<br />Oh, glory!<br />Glory be!<br />A story of me! And of you! And the purple baboon.<br />An arc of tobacco for the corner spitoon.<br />Chewing and buzzing and<br />Buzzing and soothing and<br />Dancing and whirling and curling unfurling",
				"Masquerading mastodon across Massachusetts<br />Magnesium, mistaken and misquoted, born of an aging star, now<br />Blending into aircraft and organs, protecting boats,",
				"And tanks in the underground,<br />Like notes, passed here and there and written in shackles, there–<br />From the underground.<br />Dostoy Tolstoy Toll Taker Print Maker",
				"Doughboy Toll House Toyota Truck Baker<br />Cookies.<br />Warm and ready. A sweet fleet on the sheet.<br />Will you accept our cookies?<br />Press accept.<br />Press press now.<br />Press accept.",
				"Press press the messy mess–<br />Mess suspect<br />Chess move correct",
				"Into and out of and away from the fork<br />Where the knight in the night becomes<br />The fight and the flight<br />Might and bright and the lavender loom–<br />Weaving the woven<br />Breathe in, awoken<br />Rising unbroken<br />From the lavender looooooooooooooooooom",
				"Va-room<br />Va-boom-ka<br />Ka-boom-ka<br />Ka-boomf-ka<br />Kaf-boom-ka<br />Kafka-boom<br />Kafka Boom, Boom<br />Kafka Boom, Boom…..Boom Boom……Boom Boom Kafka Boom Boom–",
				"Mancini<br />Mancini<br />From the lavender loooooooom<br />Kafka Boom<br />Va-room vroom vroom<br />Boom Boom exhume and and consume and presume<br />Innocence,<br />Incensed<br />Appeased by incense.",
				"Dollars and cents and sixpence make sense<br />Of loose change to–<br />Make change<br />Of loose change",
				"Caboose strange<br />Goose range–<br />Migration equation for understanding inflation<br />Predicting placation<br />Subservient nation<br />Subterranean ration<br />Homesick fashion",
				"Blues about the news<br />And hues around chartreuse<br />Spews abound the shmooze<br />Crews got into the booze<br />Aground the hews<br />And the work party resulted<br />In the death of Jimmy.",
				"Hence the keys now singing to the cosmos:",
				"Ahhhh-ommmmmmmmmmm<br />Ka-boomf-ka<br />Kafka-boom boom<br />Fathoms below<br />Fathoms below<br />Strata surround, sound<br />Aquarium hum drum warble soft like glowing modulation–<br />Rounded and velvety and bendable<br />Aural emanations from the aquascape<br />Where the Dwarf Gourami and Black Ruby Barb<br />No longer glide nor reside.",
				"That was yesterday.<br />Old news.<br />Today the fresh birth and burst of light UN-muted and SPLASHING–<br />A thrashing.<br />And so:<br />A fingertip percussion on a formica tabletop:",
				"Tap pause<br />Tap tap pause<br />Thumb drum tap slide tap<br />Thumb beat drum tap beat tap drum<br />Then more<br />Do it now<br />With me",
				"Now on the steering wheel<br />Cut to driving<br />Through town<br />Night<br />Neon<br />Blinking billboards<br />Noise from the crowds and the clubs and the pizza by the slice window",
				"A choir of combustible rev<br />And the beats in the warm evening air.",
				"Where to?<br />Park anywhere?<br />Here, there?<br />Wherefore art thou?<br />That lot.<br />That lot, it is.<br />The garage.<br />A stable of undeniability<br />A staple of reliability",
				"And, walk from there<br />Anywhere.<br />Anywhere at all.",
				"We’ve found ourselves–you and me both my friend–<br />Here inside<br />This novelty of ambiance<br />This singularity of elegance<br />This peculiarity of refinement<br />Cultivating our craft",
				"Our initiation<br />Our rite of passage–<br />For membership.<br />We are becoming<br />We are unifying<br />Here on this illuminated dance floor<br />We are blending in with<br />We are joining<br />Assembling and gathering",
				"Amidst our complex cosmopolitan initiation<br />Golden tickets cashed<br />Stamped and punched<br />Notarized and finalized",
				"We’re in.",
				"The diver smiles and hands us…the keys.",
				"Telepathy from the diver: She gave her blessing, the angel<br />Telepathy from the diver: Jimmy isn’t coming back, it’s on you now.",
				"Telepathy from the keys: Ok, we got this<br />Telepathy form the keys: Enter",
				"Our smiling bubbles rise.<br />We’re in, you and me, my friend.<br />We got this.<br />We enter."
			]
		},
		{
			"title": "Hot In Lane TV Beam",
			"audioMix": "Chapter 6 Mix Bounce v2.wav",
			"audioVoiceSolo": "Chapter 6 Voice Bounce v2.wav",
			"lines": [
				"The Artist watches us, reclined and sunken in their couch<br />My friend<br />Myself",
				"The Velvet Mob gathers<br />They’re all here now",
				"Our experience with the ambient novel<br />Has spilled over into a fluidity of this widening moment.<br />A canyon opens before us:<br />A new present.<br />A bright pink beam emanates from a television,<br />Which is turned off.",
				"Ahhhh-ommmmmmmmmmm<br />Ka-boomf-ka<br />Kafka-boom boom<br />We join and find our lanes in the layered harmonies<br />Arranged and arranging a euphony polyphony nouveau",
				"Concurrent attunement<br />Phosphorescent resume zoom<br />And there it is–<br />The resonating resonation of the resume zoom<br />A venerable radiance of the delightful diapason<br />Sublime<br />The commencement of the Honeymoon Phase",
				"Here in our aquarium<br />Here in our Air B-n-B<br />Vacillating between poolside and this room<br />On and on<br />And on and on",
				"From late at night<br />To the early morn<br />From afternoon till the break of dawn till the twilight dusk<br />And the symphonic busk<br />Streetside<br />Corner-wide<br />Around the block global",
				"Astound the flock galactic<br />Noun and verb<br />Person place and thing<br />Adject-werd<br />Abject curve<br />Swerve<br />And float",
				"Resume zoom zooooooooooooooooooom<br />Do call it a comeback<br />For this is indeed the grandest of returns<br />Back back over<br />Reversed and reworked",
				"A restoration of the rainbow<br />A reappearance unto the rejoinder<br />Love had been waiting<br />Silently for me<br />And my friend<br />And every stranger’s face we see",
				"Every day an endless stream<br />Poured emptied here to this NOW–<br />WOW wow WOW!",
				"You did it, says The Purple Panther.<br />We all wondered if you had it in you.<br />And you did. You do.",
				"The hoverbot refilled the crystal–<br />A toast, cheer-careened The Artist,<br />Swiveled and leaning into The Mob<br />Here here! Cried the party.",
				"The toast was sacred and private<br />Cinnamon and daoist, with dancers<br />Followed by the breaking of ceramic sculptures<br />Then, names.",
				"My friend was bestowed Jango",
				"And I: Andy🚀",
				"Beyond, I thought, and so did my friend.<br />Familiarity with the far side,<br />Eminently emergent and unerringly emerging.",
				"I was exhausted<br />And so was my friend<br />But we held onto the rails and kept our shit together.<br />And just as things were in full swing,<br />I noticed a blinking light on The Purple Panther’s hip.<br />I noticed it before they did, but a moment later–<br />Our party came to a halt.<br />And our novel that began before the beginning,<br />And will end after the ending,<br />Was whisked away to new chapters of action and–<br />Elsewhere attention.",
				"It was and is<br />The Way<br />of<br />The Valentine Mob.",
				"My friend and I were blown away by it all<br />Does this mean we’ll live forever? We wondered together,<br />With telepathic powers.<br />Yes, said The Artist, aloud.",
				"Back out the way we came,<br />Up up and away.<br />My friend and I have left the aquarium.<br />Transmuted, operational, and flowing–<br />Zoetic."
			]
		},
		{
			"title": "Abilene Moth Vent",
			"audioMix": "Chapter 7 Mix Bounce v2.wav",
			"audioVoiceSolo": "Chapter 7 Voice Bounce v2.wav",
			"lines": [
				"Three days had passed but–<br />We crashed into the soft furniture of our rental house.<br />And slept.<br />My body ached, in a good way,<br />The way bodies do after adventures.",
				"Twelve hours later it was coffee and poolside sitting<br />In the warm sun.<br />We did that for a few hours,<br />In and out of the pool.",
				"Then,<br />Hey, what’s this?<br />My friend called out from inside.<br />They’re back.<br />Already?",
				"An undiscovered genius lost and aimless, in Texas.<br />Chaplin💜 and Coco🦊 brought water,<br />And plenty of it.<br />Cuz it gets hot there.<br />We’re in, said my friend and I.<br />Good, we need you.",
				"We quickly found the genius and set them on a new path,<br />For liberation<br />Of mind and species and planet and cosmos.<br />Moths are never easy to right,<br />After they’ve been wrong<br />For so long.<br />After all, moths are entirely unable to fly into the Dark,<br />Even when that’s<br />The Way.",
				"And we noticed the effects immediately.<br />Palpable.<br />And now–<br />Unflappable."
			]
		},
		{
			"title": "The Noble Vietnam",
			"audioMix": "Chapter 8 Mix Bounce v2.wav",
			"audioVoiceSolo": "Chapter 8 Voice Bounce v2.wav",
			"lines": [
				"The next afternoon: Hội An.<br />A retrieval of stolen artifacts.<br />A workshop for new initiates.<br />Various lessons mostly involving style, breathing, and–<br />Wondrous wondering with open minds.",
				"Before Bozo84 delivered us back to our temporary home<br />We got lost at Yen Tu Mountain for days.<br />Weeks, maybe?<br />My friend<br />And I",
				"In a good way."
			]
		},
		{
			"title": "Invent Home Table",
			"audioMix": "Chapter 9 Mix Bounce v2.wav",
			"audioVoiceSolo": "Chapter 9 Voice Bounce v2.wav",
			"lines": [
				"Then nothing happened for awhile.<br />Our vacation duration was coming to a close.<br />Checked everything off the list,<br />And then some.<br />I finished the mystery novel,<br />It was, afterall, the bellhop.",
				"Wonderment regarding–<br />The Valentine Mob",
				"Bubbles gave us each a special phone,<br />If we ever needed to connect.",
				"So we did.<br />We called Lucille🎱.<br />Voicemail.<br />We decided against leaving a message.<br />A few moments later my friend’s phone buzzed.<br />Everything ok? Asked Chaplin💜.<br />Yeah, said my friend.<br />Ok, we’re gathering you up tonight, be ready.<br />My friend and I hiding our excitement said,<br />Ok.<br />Great then, said Chaplin💜, ciao."
			]
		},
		{
			"title": "Viable Tenth Omen",
			"audioMix": "Chapter 10 Mix Bounce v2.wav",
			"audioVoiceSolo": "Chapter 10 Voice Bounce v2.wav",
			"lines": [
				"We moved in.<br />Truly joined.<br />It had all been foreseen on some planet’s moon–<br />Out There.<br />Out Here.<br />They actually needed us,<br />It turned out,<br />With more sobering gravity than we needed them.",
				"Newly minted nomads now equalling fifteen, in number.<br />As many members as letters arranged and stacked<br />Side-by-side as we are,<br />Adjacent nuance,<br />Able and above and outside–<br />The. Context.<br />Classified and for your eyes only:<br />The Valentine Mob.<br />Adorned in all the <span style=\"color: #D8BFD8;\">thistle</span> and <span style=\"color: #C54B8C;\">mulberry</span>, velvety rags and robes.<br />Shades and hats and belts and trunk-fulls more, for the choosing.",
				"Rising unbroken<br />From the lavender loom<br />Boom Boom,<br />Va-room"
			]
		}
	]
}
